[DualMeleeDamageModifer X2AbilityTemplate]
LocFriendlyName="Двойной удар"
LocHelpText=""
LocLongDescription=""
LocPromotionPopupText="Двойной удар"

[DualSlashSecondary X2AbilityTemplate]
LocFriendlyName="Выпад (вторичное оружие)"
LocHelpText=""
LocLongDescription=""
LocPromotionPopupText="Выпад (вторичное оружие)"

